export const hints = [
    //ページ０　我が家の情報
    [ "このページでは「家族の連絡先」「親戚・知人の連絡先」「災害時の集合場所・避難所」を入力できます",
    　"入力情報が外部に送信される事はないので安心してご利用ください。"
    ],
    //ページ１　表紙
    ["このページには入力するところはありません。",
    ],
    //ページ　？　使い方
    ["このページには入力するところはありません。",
    ],
    //ページ２　私たちの思い
    ["このページには入力するところはありません。",
    ],

　　//P3 グラッと・・・
    ["このページには入力するところはありません。",
    ],
    //P4 ゆれがおさま
    ["このページには入力するところはありません。",
    ],
    //P5　ままぱぱ体験
    ["このページには入力するところはありません。",
    ],
    　　 // P6おちる　倒れる　動く
    ["このページには入力するところはありません。",
    ],
　　　// P７　ぱぱ体験
    ["このページには入力するところはありません。",
    ],
    //　ｐ８　まだ大丈夫
    ["このページには入力するところはありません。",
    ],
    // p9いざ逃げる
    ["このページには入力するところはありません。",
    ],

    // p10三田の災害
    ["このページには入力するところはありません。",
    ],
    //p11 私は大丈夫
    ["「普段から意識してみよう」のところにチェックボックス「ロ」があります",
    "チェックボックスは「ロ」をタップすることで☑がつきます"
    ],
    //p12防災グッズ１
    ["非常時に役立ちそうな防災グッズを確認。",
    "防災グッズが準備できていたらチェックボックス「ロ」をタップして☑をつけよう"
    ],
    //p13防災グッズ２
    ["非常時に役立ちそうな防災グッズを確認。",
    "防災グッズが準備できていたらチェックボックス「ロ」をタップして☑をつけよう"
    ],
    //ｐ14　食べ物がない１
    ["備蓄している非常食を確認。",
    "非常食が準備できていたらチェックボックス「ロ」をタップして☑をつけよう。"
    ],
　　//p15食べ物がない２
    ["非常時に使える調理器具を確認。",
    "調理器具が準備できていたらチェックボックス「ロ」をタップして☑をつけよう。"
    ],
    //p16,17トイレが大変
    ["このページには入力するところはありません。",
    ],
    //p18家族で防災会議
    ["発生する災害に応じた避難場所を入力しましょう。",
    "被災後家族が集合する場所を入力しましょう。",
    "家の中の安全対策を確認し、チェックボックス「ロ」をタップして☑をつけよう。",
    "食料やトイレの準備派できていますか？確認してチェックボックス「ロ」をタップして☑をつけよう。"
    ],
    //p19 防災散歩
    ["このページには入力するところはありません。",
    ],

    //以下三田版のエラー防止用です
    ["test"],["test"],["test"],["test"],["test"],["test"],["test"],["test"],["test"],["test"],["test"],["test"],["test"],["test"],["test"],["test"],

  ];

