export const hints = [

   
    //ページ１　表紙
    ["NULL",
    ],
    //ページ　？　使い方
    ["入力欄があるページには？ボタンがあるので、探して入力してみよう。（※このページにはありません）",
    ],
    //ページ２　私たちの思い
    ["NULL",
    ],

　　//P3 グラッと・・・
    ["NULL",
    ],
    //P4 ゆれがおさま
    ["NULL",
    ],
    //P5　ままぱぱ体験
    ["NULL",
    ],
    　　 // P6おちる　倒れる　動く
    ["NULL",
    ],
　　　// P７　ぱぱ体験
    ["NULL",
    ],
    //　ｐ８　まだ大丈夫
    ["NULL",
    ],
    // p9いざ逃げる
    ["NULL",
    ],

    // p10三田の災害
    ["NULL",
    ],
    //p11 私は大丈夫
    ["「普段から意識してみよう」のところにチェックボックス「□」があります。",
    "チェックボックスは「□」をタップすることで☑がつきます。",
    "入力した☑は自動的に保存されるので、次にアプリを起動した時もご確認いただけます。"
    ],
    //p12防災グッズ１
    ["非常時に役立ちそうな防災グッズを確認。",
    "防災グッズが準備できていたらチェックボックス「□」をタップして☑をつけよう。",
    "入力した☑は自動的に保存されるので、次にアプリを起動した時もご確認いただけます。"
    ],
    //p13防災グッズ２
    ["非常時に役立ちそうな防災グッズを確認。",
    "防災グッズが準備できていたらチェックボックス「□」をタップして☑をつけよう。",
    "入力した☑は自動的に保存されるので、次にアプリを起動した時もご確認いただけます。"
    ],
    //ｐ14　食べ物がない１
    ["備蓄している非常食を確認。",
    "非常食が準備できていたらチェックボックス「□」をタップして☑をつけよう。",
    "非常時に使える調理器具を確認。",
    "調理器具が準備できていたらチェックボックス「□」をタップして☑をつけよう。",
    "入力した☑は自動的に保存されるので、次にアプリを起動した時もご確認いただけます。",
    
    ],
　　//p15食べ物がない２
    [
    "NULL"
    ],
    //p16,17トイレが大変
    ["非常時に必要となるトイレ用品の数を確認。",
    "家族の人数を入力することで必要となる凝固剤・トイレットペーパーの数の目安を知る事ができます。"
    ],
    //p18家族で防災会議
    ["発生する災害に応じた避難場所を入力しましょう。",
    "被災後家族が集合する場所を入力しましょう。",
    "家の中の安全対策を確認し、チェックボックス「□」をタップして☑をつけよう。",
    "食料やトイレの準備はできていますか？確認してチェックボックス「□」をタップして☑をつけよう。",
    "入力した☑は自動的に保存されるので、次にアプリを起動した時もご確認いただけます。"
    ],
    //p19 防災散歩
    ["NULL",],

     //ページ０　我が家の情報
     [ "このページでは「家族の連絡先」「親戚・知人の連絡先」「災害時の集合場所・避難所」を入力できます。",
     "入力した内容は保存されるので、次にアプリを起動した時もご確認いただけます。",
     　"入力情報が外部に送信される事はないので安心してご利用ください。"
     ],


    //以下三田版のエラー防止用です
    ["test"],["test"],["test"],["test"],["test"],["test"],["test"],["test"],["test"],["test"],["test"],["test"],["test"],["test"],["test"],["test"],

  ];

